
/* Class = "NSWindow"; title = "<< do not localize >>"; ObjectID = "12"; */
"12.title" = "<< do not localize >>";

/* Class = "NSScrollView"; gToolTip = "Click on a partition to make it the default boot partition."; ObjectID = "99"; */
"99.gToolTip" = "Selecciona una partición para que sea la partición de arranque por defecto.";

/* Class = "NSTableColumn"; headerCell.title = "File System"; ObjectID = "104"; */
"104.headerCell.title" = "Tipo";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "105"; */
"105.headerCell.title" = "Nombre";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "106"; */
"106.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "107"; */
"107.title" = "Text Cell";

/* Class = "NSButton"; gToolTip = "Shuts down the sytem"; ObjectID = "110"; */
"110.gToolTip" = "Apaga el equipo";

/* Class = "NSButtonCell"; title = "Shutdown"; ObjectID = "111"; */
"111.title" = "Apagar";

/* Class = "NSTableColumn"; headerCell.title = "Partition"; ObjectID = "128"; */
"128.headerCell.title" = "Partición";

/* Class = "NSTableColumn"; headerToolTip = "Name Displayed on the bootable partion during Chameleon boot"; ObjectID = "128"; */
"128.headerToolTip" = "Identificador de la partición";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "129"; */
"129.title" = "Text Cell";

/* Class = "NSTabViewItem"; label = "Boot From ..."; ObjectID = "173"; */
"173.label" = "Arranque ...";

/* Class = "NSButton"; gToolTip = "Restart the sytem"; ObjectID = "186"; */
"186.gToolTip" = "Reinicia el equipo";

/* Class = "NSButtonCell"; title = "Restart"; ObjectID = "187"; */
"187.title" = "Reiniciar";

/* Class = "NSButton"; gToolTip = "Put the sytem in Sleep mode"; ObjectID = "189"; */
"189.gToolTip" = "Poner el equipo en modo reposo";

/* Class = "NSButtonCell"; title = "Sleep"; ObjectID = "190"; */
"190.title" = "Suspender";

/* Class = "NSTabViewItem"; label = "Boot Flags"; ObjectID = "284"; */
"284.label" = "Parámetros";

/* Class = "NSBox"; title = "Boot Flags"; ObjectID = "286"; */
"286.title" = "Parámetros";

/* Class = "NSButton"; gToolTip = "Boot in Single User Mode (default: No)"; ObjectID = "292"; */
"292.gToolTip" = "Iniciar en modo de usuario único (por defecto: No)";

/* Class = "NSButton"; gToolTip = "Boot in verbose (text) mode, log info will be stored and accessible by the Console application (default: No)"; ObjectID = "293"; */
"293.gToolTip" = "Iniciar en modo de texto, la información del registro será guardada y accesible por la aplicación Consola (por defecto: No)";

/* Class = "NSButton"; gToolTip = "Ignore Boot Configuration file (default: No). If set, then com.apple.Boot.plist will not be loaded during the boot, only defaults options will be set."; ObjectID = "294"; */
"294.gToolTip" = "Ignorar el archivo de configuración (por defecto: No). Si es seleccionado, el archivo com.apple.Boot.plist no será cargado durante el arranque, sólo se cargaran las opciones por defecto.";

/* Class = "NSButton"; gToolTip = "Sets the Time Out in seconds before default partition boots if no key is pressed"; ObjectID = "300"; */
"300.gToolTip" = "Ajusta el tiempo de espera en segundos antes de que la partición de arranque por defecto inicie, si ninguna tecla es presionada.";

/* Class = "NSButton"; gToolTip = "Use quiet boot mode (no messages or prompt) (default=No)"; ObjectID = "301"; */
"301.gToolTip" = "Usar modo silencioso (sin preguntas o mensajes) (por defecto=No)";

/* Class = "NSButton"; gToolTip = "Force displaying the partition selection menu (default=No)"; ObjectID = "302"; */
"302.gToolTip" = "Forzar a iniciar con el menú mostrando las particiones de arranque (por defecto=No)";

/* Class = "NSButtonCell"; title = "Instant Menu"; ObjectID = "313"; */
"313.title" = "Menú con particiones";

/* Class = "NSButtonCell"; title = "Quiet Boot"; ObjectID = "314"; */
"314.title" = "Arranque silencioso";

/* Class = "NSButtonCell"; title = "Time Out"; ObjectID = "315"; */
"315.title" = "Tiempo de espera";

/* Class = "NSButtonCell"; title = "Ignore Boot Config (-F)"; ObjectID = "321"; */
"321.title" = "Ignorar configuración de arranque";

/* Class = "NSButtonCell"; title = "Verbose (-v)"; ObjectID = "322"; */
"322.title" = "Modo texto (-v)";

/* Class = "NSButtonCell"; title = "Single User (-s)"; ObjectID = "323"; */
"323.title" = "Usuario único (-s)";

/* Class = "NSButton"; gToolTip = "Use Wait to make the booter wait for a key press before it starts the mach kernel. Useful for debugging your boot configuration"; ObjectID = "372"; */
"372.gToolTip" = "Usar Wait para que el bootloader espere a presionar una tecla antes de que inicie la carga del kernel. Util para depurar tu configuración de arranque.";

/* Class = "NSButtonCell"; title = "Wait"; ObjectID = "373"; */
"373.title" = "Pausar";

/* Class = "NSTabViewItem"; label = "Peripherals"; ObjectID = "441"; */
"441.label" = "Periféricos";

/* Class = "NSButton"; gToolTip = "Graphics Mode=\"WIDTHxHEIGHTxDEPTH@FREQ). Works only if you have a VESA 3.0 compliant card (default= No custom resolution is selected)"; ObjectID = "450"; */
"450.gToolTip" = "Graphics Mode=\"WIDTHxHEIGHTxDEPTH@FREQ). Funciona sólo con tarjetas compatibles VESA 3.0 (por defecto= Automático)";

/* Class = "NSButton"; gToolTip = "Show boot banner in GUI mode  (default=Yes)"; ObjectID = "452"; */
"452.gToolTip" = "Mostrar logo (banner) en modo gráfico (Activado por defecto)";

/* Class = "NSButtonCell"; title = "Boot Banner"; ObjectID = "453"; */
"453.title" = "Banner en menú";

/* Class = "NSButtonCell"; title = "Graphics Mode"; ObjectID = "455"; */
"455.title" = "Resolución de Pantalla";

/* Class = "NSBox"; title = "Graphics"; ObjectID = "456"; */
"456.title" = "Gráficos";

/* Class = "NSButton"; gToolTip = "Automatic device-properties generation for graphics cards (default=No)"; ObjectID = "457"; */
"457.gToolTip" = "Generación automática de propiedades de dispositivo para tarjeta de video (por defecto=No)";

/* Class = "NSButton"; gToolTip = "NVidia only. Inject Video BIOS to from a file in /Extra/ named [vendorid][devid].rom where vendorid and devid are 4 digits hexadecimal values(default=No)"; ObjectID = "458"; */
"458.gToolTip" = "Sólo NVidia. Inyectar Video BIOS de un archivo en /Extra/ nombrado [vendorid][devid].rom donde vendorid y devid son 4 dígitos hexadecimales (por defecto=No)";

/* Class = "NSButtonCell"; title = "VBIOS"; ObjectID = "463"; */
"463.title" = "VBIOS";

/* Class = "NSButtonCell"; title = "Graphics Enabler"; ObjectID = "464"; */
"464.title" = "Activador Gráfico";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "478"; */
"478.label" = "Avanzado";

/* Class = "NSButton"; gToolTip = "Use the legacy (grey on white) apple logo (default=No)"; ObjectID = "487"; */
"487.gToolTip" = "Usar el logo original de Apple (gris en fondo blanco) (por defecto=No)";

/* Class = "NSButtonCell"; title = "Legacy Logo"; ObjectID = "488"; */
"488.title" = "Logo original";

/* Class = "NSButton"; gToolTip = "Usage:"; ObjectID = "489"; */
"489.gToolTip" = "Usar:";

/* Class = "NSTextField"; gToolTip = "Usage:"; ObjectID = "490"; */
"490.gToolTip" = "Usar:";

/* Class = "NSButton"; gToolTip = "Select a custom mach_kernel (/mach_kernel is used by default)"; ObjectID = "491"; */
"491.gToolTip" = "Seleccionar un mach_kernel personalizado (/mach_kernel se usa por defecto)";

/* Class = "NSTextField"; gToolTip = "Select a custom mach_kernel (/mach_kernel is used by default)"; ObjectID = "492"; */
"492.gToolTip" = "Seleccionar un mach_kernel personalizado (/mach_kernel se usa por defecto)";

/* Class = "NSButton"; gToolTip = "Enable kernel debug mode flags (i.e  0x0144). "; ObjectID = "493"; */
"493.gToolTip" = "Habilitar argumentos para depuración del kernel (p.e  0x0144). ";

/* Class = "NSButton"; gToolTip = "io filtering mask associated with the debug mode. Warning: some io debug modes can crash your boot."; ObjectID = "494"; */
"494.gToolTip" = "Aviso: algunos modos de entrada/salida pueden dañar el arranque.";

/* Class = "NSButton"; gToolTip = "Force physical cpus count (all cores in all cpus), automatically detected by default. Use this override only if autodetection doesn't work for your cpu."; ObjectID = "495"; */
"495.gToolTip" = "Forzar conteo de cpus físicos (todos los núcleos en todos los cpus), automáticamente detectados por defecto. Usar solamente si la autodetección no funciona para tu procesador.";

/* Class = "NSButton"; gToolTip = "Force busratio multiplier, such as CPUFreq=FSB freq x busratio (automatically detected by default)"; ObjectID = "496"; */
"496.gToolTip" = "Forzar multiplicador busratio , por ejemplo CPUFreq=FSB freq x busratio (automáticamente detectados por defecto)";

/* Class = "NSButton"; gToolTip = "Kernel architecture boot mode (i386 | x86_64 | ppc). On intel platforms, select either i386 or x86_64"; ObjectID = "497"; */
"497.gToolTip" = "Modo de arquitectura del arranque (i386 | x86_64 | ppc). En plataformas intel selecciona i386 o x86_64";

/* Class = "NSButtonCell"; title = "arch"; ObjectID = "502"; */
"502.title" = "Arquitectura";

/* Class = "NSButtonCell"; title = "busratio"; ObjectID = "503"; */
"503.title" = "Busratio";

/* Class = "NSButtonCell"; title = "cpus"; ObjectID = "504"; */
"504.title" = "cpus";

/* Class = "NSButtonCell"; title = "io"; ObjectID = "505"; */
"505.title" = "IO";

/* Class = "NSButtonCell"; title = "debug"; ObjectID = "506"; */
"506.title" = "Depuración";

/* Class = "NSTextFieldCell"; placeholderString = "mach_kernel"; ObjectID = "507"; */
"507.placeholderString" = "mach_kernel";

/* Class = "NSButtonCell"; title = "Kernel"; ObjectID = "508"; */
"508.title" = "Kernel";

/* Class = "NSButtonCell"; title = "rd"; ObjectID = "510"; */
"510.title" = "rd";

/* Class = "NSBox"; title = "Kernel"; ObjectID = "511"; */
"511.title" = "Kernel";

/* Class = "NSBox"; title = "DSDT & SMBIOS"; ObjectID = "523"; */
"523.title" = "DSDT & SMBIOS";

/* Class = "NSTextField"; gToolTip = "Use an alternate DSDT.aml file (default path: /DSDT.aml /Extra/DSDT.aml)"; ObjectID = "527"; */
"527.gToolTip" = "Usar archivo DSDT.aml alterno (rutas por defecto: /DSDT.aml /Extra/DSDT.aml)";

/* Class = "NSButton"; gToolTip = "Skip the SSDT tables while relocating the ACPI tables (default=No)"; ObjectID = "528"; */
"528.gToolTip" = "Deshabilitar las tablas SSDT mientras reubico las tablas ACPI (default=No)";

/* Class = "NSButton"; gToolTip = "Use an alternate DSDT.aml file (default path: /DSDT.aml /Extra/DSDT.aml)"; ObjectID = "529"; */
"529.gToolTip" = "Usar otro archivo DSDT.aml (rutas por defecto: /DSDT.aml /Extra/DSDT.aml)";

/* Class = "NSButtonCell"; title = "DSDT file"; ObjectID = "530"; */
"530.title" = "Archivo DSDT";

/* Class = "NSButtonCell"; title = "Drop"; ObjectID = "531"; */
"531.title" = "SSDT";

/* Class = "NSBox"; title = "USB"; ObjectID = "536"; */
"536.title" = "USB";

/* Class = "NSBox"; title = "Ethernet"; ObjectID = "537"; */
"537.title" = "Ethernet";

/* Class = "NSButton"; gToolTip = "Automatic \"built-in\" device-properties generation for ethernet interfaces (default=No)"; ObjectID = "538"; */
"538.gToolTip" = "Generación automática de propiedades de dispositivo 'Integrado' para interfaces Ethernet (por defecto=No)";

/* Class = "NSButtonCell"; title = "Ethernet Built-In"; ObjectID = "539"; */
"539.title" = "Ethernet integrado";

/* Class = "NSButton"; gToolTip = "Enable the EHCI fix (default=No)"; ObjectID = "540"; */
"540.gToolTip" = "Habilitar EHCIFix (por defecto=No)";

/* Class = "NSButton"; gToolTip = "Enable the EHCI and UHCI fixes (default=No)"; ObjectID = "541"; */
"541.gToolTip" = "Habilitar EHCIFix y UHCIFix (por defecto=No)";

/* Class = "NSButton"; gToolTip = "Enable the UHCI fix (default=No)"; ObjectID = "542"; */
"542.gToolTip" = "Habilitar UHCIFix (default=No)";

/* Class = "NSButtonCell"; title = "UHCI reset"; ObjectID = "543"; */
"543.title" = "UHCI Reset";

/* Class = "NSButtonCell"; title = "USB Bus Fix"; ObjectID = "544"; */
"544.title" = "USBBusFix";

/* Class = "NSButtonCell"; title = "EHCI acquire"; ObjectID = "545"; */
"545.title" = "EHCIacquire";

/* Class = "NSButton"; gToolTip = "Use an alternate smbios.plist file (default path: /smbios.plist /Extra/smbios.plist)"; ObjectID = "553"; */
"553.gToolTip" = "Usar otro archivo smbios.plist (rutas por defecto: /smbios.plist /Extra/smbios.plist)";

/* Class = "NSButton"; gToolTip = "Don't use the Default values for SMBIOS overriding. If smbios.plist doesn't exist, factory values are kept (default=Yes)"; ObjectID = "554"; */
"554.gToolTip" = "No usar valores por defecto para sobreponer los de SMBIOS. Si el archivo smbios.plist no existe se mantendran los valores originales (habilitado por defecto)";

/* Class = "NSTextField"; gToolTip = "Use an alternate smbios.plist file (default path: /smbios.plist /Extra/smbios.plist)"; ObjectID = "555"; */
"555.gToolTip" = "Usar otro archivo smbios.plist (rutas por defecto: /smbios.plist /Extra/smbios.plist)";

/* Class = "NSButtonCell"; title = "Defaults"; ObjectID = "557"; */
"557.title" = "Original";

/* Class = "NSButtonCell"; title = "SMBIOS file"; ObjectID = "558"; */
"558.title" = "Archivo SMBIOS";

/* Class = "NSBox"; title = "Wake"; ObjectID = "560"; */
"560.title" = "Wake";

/* Class = "NSTextField"; gToolTip = "Use an alternate sleepimage file (default path is /private/var/vm/sleepimage)"; ObjectID = "561"; */
"561.gToolTip" = "Usar un archivo sleepimage diferente (ruta por defecto: /private/var/vm/sleepimage)";

/* Class = "NSButton"; gToolTip = "Use an alternate sleepimage file (default path is /private/var/vm/sleepimage)"; ObjectID = "562"; */
"562.gToolTip" = "Usar un archivo sleepimage diferente (ruta por defecto: /private/var/vm/sleepimage)";

/* Class = "NSButton"; gToolTip = "Force using the sleepimage (default=No)"; ObjectID = "563"; */
"563.gToolTip" = "Forzar sleepimage (por defecto=No)";

/* Class = "NSButtonCell"; title = "Force Wake"; ObjectID = "566"; */
"566.title" = "Forzar Wake";

/* Class = "NSButtonCell"; title = "Wake Image"; ObjectID = "567"; */
"567.title" = "Archivo Wake";

/* Class = "NSBox"; title = "CDROM"; ObjectID = "569"; */
"569.title" = "CD-ROM";

/* Class = "NSButton"; gToolTip = "Scan the drive only where the booter got loaded from (default=No)"; ObjectID = "570"; */
"570.gToolTip" = "Buscar solamente en el disco donde fue cargado el bootloader (por defecto=No)";

/* Class = "NSButton"; gToolTip = "Prompts for enable CD-ROM rescan mode (default=No)"; ObjectID = "571"; */
"571.gToolTip" = "Preguntar por habilitación del modo rescan del CD-ROM  (por defecto=No)";

/* Class = "NSButton"; gToolTip = "Enable CD-ROM rescan mode (default=No)"; ObjectID = "572"; */
"572.gToolTip" = "Habilitar CD-ROM Rescan (default=No)";

/* Class = "NSButtonCell"; title = "Rescan"; ObjectID = "573"; */
"573.title" = "Rescan";

/* Class = "NSButtonCell"; title = "Rescan Prompt"; ObjectID = "574"; */
"574.title" = "Rescan Prompt";

/* Class = "NSButtonCell"; title = "Scan Single Drive"; ObjectID = "575"; */
"575.title" = "Scan Single Drive";

/* Class = "NSButton"; gToolTip = "Disable the blacklist kexts filtering in voodoo based kernels. Has no effect on vanilla kernels. (Enabled by default)"; ObjectID = "586"; */
"586.gToolTip" = "Deshabilitar el filtrado de kext en kernels basados en voodoo. No tiene efecto en kernel original (Habilitado por defecto)";

/* Class = "NSButtonCell"; title = "Disable kext blacklist"; ObjectID = "587"; */
"587.title" = "Deshabilitar filtrado de Kext";

/* Class = "NSButton"; gToolTip = "Force to boot in safe mode. Useful in certains situations (i.e: when one  kexts hangs the system)"; ObjectID = "588"; */
"588.gToolTip" = "Forzar arranque en modo seguro. Util en ciertas situaciones (p.e: cuando un kext cuelga el sistema)";

/* Class = "NSButtonCell"; title = "Safe Boot (-x)"; ObjectID = "589"; */
"589.title" = "Modo seguro (-x)";

/* Class = "NSButtonCell"; title = "Wake"; ObjectID = "591"; */
"591.title" = "Wake";

/* Class = "NSButton"; gToolTip = "Set the SystemId from which will be generated the Hardware UUID. If no values are set, then the BIOS DMI UUID is taken as default, if no BIOS DMI UUID is found, then a fixed value is set."; ObjectID = "738"; */
"738.gToolTip" = "Ajustar el SystemId del cual será generado el Hardware UUID. Sin ajustar valor el BIOS DMI UUID se toma por defecto, si no se encuentra BIOS DMI UUID, entonces se usa un valor genérico.";

/* Class = "NSButtonCell"; title = "SystemId"; ObjectID = "739"; */
"739.title" = "SystemId";

/* Class = "NSTextField"; gToolTip = "Set the SystemId from which will be generated the Hardware UUID. If no values are set, then the BIOS DMI UUID is taken as default, if no BIOS DMI UUID is found, then a fixed value is set."; ObjectID = "741"; */
"741.gToolTip" = "Ajustar el SystemId del cual será generado el Hardware UUID. Sin ajustar valor el BIOS DMI UUID se toma por defecto, si no se encuentra BIOS DMI UUID, entonces se usa un valor genérico.";

/* Class = "NSTextFieldCell"; placeholderString = "83066FA8-2FD5-5E11-8F5E-7D651DBC8745"; ObjectID = "742"; */
"742.placeholderString" = "83066FA8-2FD5-5E11-8F5E-7D651DBC8745";

/* Class = "NSButton"; gToolTip = "Restart fix enable/disable option. If disabled, no FACP patch will be done at boot time. (Enabled by default)"; ObjectID = "764"; */
"764.gToolTip" = "Habilitar/Deshabilitar RestartFix. Si es deshabilitado el parche FACP no será cargado en el arranque. (Habilitado por defecto)";

/* Class = "NSButtonCell"; title = "Restart Fix"; ObjectID = "765"; */
"765.title" = "Restart Fix";

/* Class = "NSButton"; gToolTip = "Override the automatic pciroot detection, and manually inject a pciroot number at boot time"; ObjectID = "768"; */
"768.gToolTip" = "Sobreescribir la detección automática de pciroot e inyectar manualmente número pciroot al arrancar el sistema";

/* Class = "NSButtonCell"; title = "PciRoot"; ObjectID = "769"; */
"769.title" = "PciRoot";

/* Class = "NSButton"; gToolTip = "Disable GUI at boot time. (Enabled by Default)"; ObjectID = "776"; */
"776.gToolTip" = "Deshabilitar la interfaz gráfica (GUI). (Habilitada por defecto)";

/* Class = "NSButtonCell"; title = "Use GUI"; ObjectID = "777"; */
"777.title" = "Usar Interfaz Gráfica";

/* Class = "NSTabViewItem"; label = "EFI Inject"; ObjectID = "780"; */
"780.label" = "EFI Inject";

/* Class = "NSButton"; gToolTip = "Sets additional device properties like gfx card efi injection, network ."; ObjectID = "786"; */
"786.gToolTip" = "Ajustar propiedades de dispositivos adicionales como gfx, efi, network .";

/* Class = "NSButtonCell"; title = "Device Properties"; ObjectID = "787"; */
"787.title" = "Propiedades de Dispositivo";

/* Class = "NSBox"; title = "EFI injection"; ObjectID = "793"; */
"793.title" = "EFI Injection";

/* Class = "NSButtonCell"; title = "Current Gfx Injection"; ObjectID = "795"; */
"795.title" = "Actual Gfx Injection";

/* Class = "NSTabViewItem"; label = "SMBIOS"; ObjectID = "828"; */
"828.label" = "SMBIOS";

/* Class = "NSButtonCell"; title = "Open smbios.plist"; ObjectID = "831"; */
"831.title" = "Abrir smbios.plist";

/* Class = "NSTextFieldCell"; title = "In construction. More options In Future Versions..."; ObjectID = "833"; */
"833.title" = "En construcción. Más opciones en futuras versiones...";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[0] = "800x600x32"; ObjectID = "840"; */
"840.objectValuesCopy[0]" = "800x600x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[1] = "1024x768x32"; ObjectID = "840"; */
"840.objectValuesCopy[1]" = "1024x768x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[2] = "1280x800x32"; ObjectID = "840"; */
"840.objectValuesCopy[2]" = "1280x800x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[3] = "1280x1024x32"; ObjectID = "840"; */
"840.objectValuesCopy[3]" = "1280x1024x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[4] = "1440x900x32"; ObjectID = "840"; */
"840.objectValuesCopy[4]" = "1440x900x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[5] = "1680x1050x32"; ObjectID = "840"; */
"840.objectValuesCopy[5]" = "1680x1050x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[6] = "1920x1080x32"; ObjectID = "840"; */
"840.objectValuesCopy[6]" = "1920x1080x32";

/* Class = "NSComboBoxCell"; 840.objectValuesCopy[7] = "1920x1200x32"; ObjectID = "840"; */
"840.objectValuesCopy[7]" = "1920x1200x32";

/* Class = "NSComboBoxCell"; 844.objectValuesCopy[0] = "X86_64"; ObjectID = "844"; */
"844.objectValuesCopy[0]" = "X86_64";

/* Class = "NSComboBoxCell"; 844.objectValuesCopy[1] = "i386"; ObjectID = "844"; */
"844.objectValuesCopy[1]" = "i386";

/* Class = "NSComboBoxCell"; 848.objectValuesCopy[0] = "20"; ObjectID = "848"; */
"848.objectValuesCopy[0]" = "20";

/* Class = "NSComboBoxCell"; 848.objectValuesCopy[1] = "21"; ObjectID = "848"; */
"848.objectValuesCopy[1]" = "21";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[0] = "1"; ObjectID = "852"; */
"852.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[1] = "2"; ObjectID = "852"; */
"852.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 852.objectValuesCopy[2] = "4"; ObjectID = "852"; */
"852.objectValuesCopy[2]" = "4";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[0] = "1"; ObjectID = "856"; */
"856.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[1] = "2"; ObjectID = "856"; */
"856.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[2] = "3"; ObjectID = "856"; */
"856.objectValuesCopy[2]" = "3";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[3] = "4"; ObjectID = "856"; */
"856.objectValuesCopy[3]" = "4";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[4] = "5"; ObjectID = "856"; */
"856.objectValuesCopy[4]" = "5";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[5] = "6"; ObjectID = "856"; */
"856.objectValuesCopy[5]" = "6";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[6] = "7"; ObjectID = "856"; */
"856.objectValuesCopy[6]" = "7";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[7] = "8"; ObjectID = "856"; */
"856.objectValuesCopy[7]" = "8";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[8] = "9"; ObjectID = "856"; */
"856.objectValuesCopy[8]" = "9";

/* Class = "NSComboBoxCell"; 856.objectValuesCopy[9] = "10"; ObjectID = "856"; */
"856.objectValuesCopy[9]" = "10";

/* Class = "NSButton"; gToolTip = "Force HPET To Enable in BIOS. Use that options if your bios doesn't provide HPET compatibility. Make sure you tried to fix HPET in your DSDT File before using this option"; ObjectID = "859"; */
"859.gToolTip" = "Forzar HPET habilitado en BIOS. Usa estas opciones si tu bios no es HPET compatible. Asegurate de haber intentado ajustar el HPET en el archivo DSDT antes de usar esta opción";

/* Class = "NSButtonCell"; title = "Force HPET"; ObjectID = "860"; */
"860.title" = "Forzar HPET";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[0] = "0x12A"; ObjectID = "864"; */
"864.objectValuesCopy[0]" = "0x12A";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[1] = "0x144"; ObjectID = "864"; */
"864.objectValuesCopy[1]" = "0x144";

/* Class = "NSComboBoxCell"; 864.objectValuesCopy[2] = "0x14E"; ObjectID = "864"; */
"864.objectValuesCopy[2]" = "0x14E";

/* Class = "NSComboBoxCell"; 868.objectValuesCopy[0] = "0x80"; ObjectID = "868"; */
"868.objectValuesCopy[0]" = "0x80";

/* Class = "NSComboBoxCell"; 868.objectValuesCopy[1] = "0xFFFFFFFF"; ObjectID = "868"; */
"868.objectValuesCopy[1]" = "0xFFFFFFFF";

/* Class = "NSButton"; gToolTip = "Use quiet boot mode (no messages or prompt) (default=No)"; ObjectID = "869"; */
"869.gToolTip" = "Usar modo silencioso (sin mensajes o preguntas) (por defecto=No)";

/* Class = "NSButtonCell"; title = "Boot Theme"; ObjectID = "870"; */
"870.title" = "Tema de arranque";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[0] = "Default"; ObjectID = "873"; */
"873.objectValuesCopy[0]" = "Default";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[1] = "Bullet"; ObjectID = "873"; */
"873.objectValuesCopy[1]" = "Bullet";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[2] = "MSI_netbook"; ObjectID = "873"; */
"873.objectValuesCopy[2]" = "Modern";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[3] = "Pinktink"; ObjectID = "873"; */
"873.objectValuesCopy[3]" = "Pinktink";

/* Class = "NSComboBoxCell"; 873.objectValuesCopy[4] = "Twilight"; ObjectID = "873"; */
"873.objectValuesCopy[4]" = "Twilight";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "905"; */
"905.label" = "About";

/* Class = "NSTextFieldCell"; title = "Version bla bla."; ObjectID = "912"; */
"912.title" = "Version bla bla.";

/* Class = "NSBox"; title = "Boot Partition"; ObjectID = "937"; */
"937.title" = "Partición de Arranque";

/* Class = "NSTableColumn"; headerCell.title = "Menu Name"; ObjectID = "952"; */
"952.headerCell.title" = "Menu Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "953"; */
"953.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "1002"; */
"1002.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1003"; */
"1003.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1004"; */
"1004.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1005"; */
"1005.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1006"; */
"1006.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1007"; */
"1007.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "1010"; */
"1010.title" = "Box";

/* Class = "NSTabViewItem"; label = "Boot Setup"; ObjectID = "1111"; */
"1111.label" = "Ajustes de arranque";

/* Class = "NSBox"; title = "Partitions Management"; ObjectID = "1113"; */
"1113.title" = "Administración de Particiones";

/* Class = "NSBox"; title = "Box"; ObjectID = "1115"; */
"1115.title" = "Box";

/* Class = "NSButton"; gToolTip = "Set the boot partitions hd(x,y) to hide                  where 'x' is the disk number, 'y' the partition number\n"; ObjectID = "1129"; */
"1129.gToolTip" = "Ocultar particiones hd(x,y)                  donde 'x' es el número de disco, 'y' el número de partición\n";

/* Class = "NSButton"; gToolTip = "Sets the boot partitions \"hd(x,y)  MyVolumeName \"       where 'x' is the disk number, 'y' the partition number and MyVolumeName is the alias you want to give to this partition. (i.e: useful for renaming System Reserved boot partition for Windows 7)"; ObjectID = "1131"; */
"1131.gToolTip" = "Renombrar particiones \"hd(x,y)  NombreDeVolumen \"       donde 'x' es el número de disco, 'y' el número de partición y NombreDeVolumen es el nombre personalizado que le quieres poner a la partición. (p.e: Util para renombrar la partición reservada de arranque de Windows 7)";

/* Class = "NSButton"; gToolTip = "Sets the default boot partition hd(x,y)                  where 'x' is the disk number, 'y' the partition number\n"; ObjectID = "1132"; */
"1132.gToolTip" = "Seleccionar la partición de arranque por defecto hd(x,y)                  donde 'x' es el número de disco, 'y' el número de partición\n";

/* Class = "NSButtonCell"; title = "Default Partition"; ObjectID = "1135"; */
"1135.title" = "Partitición por defecto";

/* Class = "NSButtonCell"; title = "Rename Partitions"; ObjectID = "1136"; */
"1136.title" = "Renombrar Particiones";

/* Class = "NSButtonCell"; title = "Hide Partitions"; ObjectID = "1138"; */
"1138.title" = "Ocultar Particiones";

/* Class = "NSBox"; title = "Boot Selector Fixes"; ObjectID = "1165"; */
"1165.title" = "Ajustes del Selector de Arranque";

/* Class = "NSButton"; gToolTip = "Swap disks indexes 0<->2, use this option if your disk sequence in osx does not match the chameleon boot disk sequence"; ObjectID = "1166"; */
"1166.gToolTip" = "Intercambiar orden de discos 0<->2, usa esta opción si la secuencia de discos en os x no coincide con la secuencia del bootloader";

/* Class = "NSButton"; gToolTip = "Use this feature to initially inject the current dynamically listed partitions. Then you can  change manually the partition disk numbers and labels in the preference file"; ObjectID = "1167"; */
"1167.gToolTip" = "Usa esta opción para inyectar las particiones dinamicamente listadas. Entonces puedes cambiar manualmente los números y nombres de disco en el archivo plist";

/* Class = "NSButton"; gToolTip = "Swap disks indexes 0<->1, use this option if your disk sequence in osx does not match the chameleon boot disk sequence"; ObjectID = "1168"; */
"1168.gToolTip" = "Intercambiar orden de discos 0<->1, usa esta opción si la secuencia de discos en os x no coincide con la secuencia del bootloader";

/* Class = "NSButton"; gToolTip = "Use the freezed partitions list in located in the preference file for locking and manual handling purpose"; ObjectID = "1169"; */
"1169.gToolTip" = "Usa la lista de particiones bloqueadas localizada en el archivo preference (plist) para ajustes personalizados";

/* Class = "NSButton"; gToolTip = "Force the path of com.apple.Boot.plist. Useful if more than one file is autodetected, and the automatically found one is not the one that the booter use."; ObjectID = "1170"; */
"1170.gToolTip" = "Forzar la ruta del com.apple.Boot.plist. Util si más de un archivo es detectado, y el encontrado no es que se usa en el bootloader.";

/* Class = "NSTextField"; gToolTip = "Force the path of com.apple.Boot.plist. Useful if more than one file is autodetected, and the automatically found one is not the one that the booter use."; ObjectID = "1171"; */
"1171.gToolTip" = "Forzar la ruta del com.apple.Boot.plist. Util si más de un archivo es detectado, y el encontrado no es que se usa en el bootloader.";

/* Class = "NSButtonCell"; title = "Boot Config Path"; ObjectID = "1173"; */
"1173.title" = "Ruta de la Configuración de Arranque";

/* Class = "NSButtonCell"; title = "Use Freezed Parts List"; ObjectID = "1174"; */
"1174.title" = "Usar Lista de Particiones Personalizada";

/* Class = "NSButtonCell"; title = "Swap hd  0<->1"; ObjectID = "1175"; */
"1175.title" = "Intercambiar HDD 0<->1";

/* Class = "NSButtonCell"; title = "Inject Parts in Freeze File"; ObjectID = "1176"; */
"1176.title" = "Guardar lista de Particiones actual";

/* Class = "NSButtonCell"; title = "Swap hd 0<->2"; ObjectID = "1177"; */
"1177.title" = "Intercambiar HDD 0<->2";

/* Class = "NSButton"; gToolTip = "Force physical cpus count (all cores in all cpus), automatically detected by default. Use this override only if autodetection doesn't work for your cpu."; ObjectID = "1192"; */
"1192.gToolTip" = "Forzar conteo de cpus físicos (todos los núcleos y cpus), automáticamente detectados por defecto. Usar solamente si la autodetección no funciona para tu procesador.";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[0] = "1"; ObjectID = "1194"; */
"1194.objectValuesCopy[0]" = "1";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[1] = "2"; ObjectID = "1194"; */
"1194.objectValuesCopy[1]" = "2";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[2] = "3"; ObjectID = "1194"; */
"1194.objectValuesCopy[2]" = "3";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[3] = "4"; ObjectID = "1194"; */
"1194.objectValuesCopy[3]" = "4";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[4] = "5"; ObjectID = "1194"; */
"1194.objectValuesCopy[4]" = "5";

/* Class = "NSComboBoxCell"; 1194.objectValuesCopy[5] = "6"; ObjectID = "1194"; */
"1194.objectValuesCopy[5]" = "6";

/* Class = "NSButtonCell"; title = "SystemType"; ObjectID = "1195"; */
"1195.title" = "Tipo";

/* Class = "NSButton"; gToolTip = "Use an alternate ATI ROM image (path: /Extra/<vendorid>_<devid>.rom)"; ObjectID = "1196"; */
"1196.gToolTip" = "Usa una ROM ATI alterna (ruta: /Extra/<vendorid>_<devid>.rom)";

/* Class = "NSButton"; gToolTip = " Use an alternate Nvidia ROM image (path: /Extra/<vendorid>_<devid>.rom)"; ObjectID = "1197"; */
"1197.gToolTip" = "Usa una ROM Nvidia (ruta: /Extra/<vendorid>_<devid>.rom)";

/* Class = "NSButtonCell"; title = "Use Nvidia ROM"; ObjectID = "1198"; */
"1198.title" = "Usar ROM Nvidia";

/* Class = "NSButtonCell"; title = "Use Ati ROM"; ObjectID = "1199"; */
"1199.title" = "Usar ROM Ati";

/* Class = "NSComboBoxCell"; 1201.objectValuesCopy[0] = "0"; ObjectID = "1201"; */
"1201.objectValuesCopy[0]" = "0";

/* Class = "NSComboBoxCell"; 1201.objectValuesCopy[1] = "1"; ObjectID = "1201"; */
"1201.objectValuesCopy[1]" = "1";

/* Class = "NSTableColumn"; headerCell.title = "Icon"; ObjectID = "1212"; */
"1212.headerCell.title" = "Icon";

/* Class = "NSButtonCell"; title = "Extract ACPI"; ObjectID = "1217"; */
"1217.title" = "Extraer ACPI";
